const SERVICES_CARDS = [
  {
    title: "Лечение зубов",
    text: "Лечение кариозных (кариес) и некариозных поражений зубов",
  },
  {
    title: "Эстетика",
    text: "Все виды протезирования: имплантаты, коронки, виниры",
  },
  {
    title: "Гигиена",
    text: "Снятие зубных отложений, чистка полости рта",
  },
  {
    title: "Хирургия и имплантация",
    text: "Хирургическая помощь и удаление зубов",
  },
  {
    title: "Протезирование",
    text: "Все виды протезирования: имплантаты, коронки, виниры",
  },
  {
    title: "Ортодонтия",
    text: "Исправление неровного положения зубов в зубном ряду",
  },
];

const STOCKS_CARDS = [
  {
    img: "stock-1.jpg",
    title: "Семейная скидка",
    price: {
      amount: "-10%",
      descr: "на следующее \n лечение",
    },
    estimate: "10.12.22",
  },
  {
    img: "stock-2.jpg",
    title: "Лечение со скидкой",
    price: {
      amount: "-40%",
      descr: "на лечение",
    },
    estimate: "",
  },
  {
    img: "stock-3.jpg",
    title: "Комплексная гигиена",
    price: {
      amount: "6000₽",
      descr: "на комплексную гигиену полости рта",
    },
    estimate: "30.12.22",
  },
  {
    img: "stock-4.jpg",
    title: "Подарок ко дню рождения",
    price: {
      amount: "",
      descr: "",
    },
    estimate: "её отмены",
  },
  {
    img: "stock-5.jpg",
    title: "Рассрочка без первоначального взноса",
    price: {
      amount: "",
      descr: "Без первоначального взноса",
    },
    estimate: "10.12.22",
  },
];

export { SERVICES_CARDS, STOCKS_CARDS };
