const REVIEWS = [
  {
    image: "review-1.jpg",
    fullname: "Кондратова Ольга",
    text: `Хочу выразить сердечную благодарность и свою признательность волшебным рукам и настоящему лечебному таланту врача стоматолога Фроловой Ольги Александровны! Большое спасибо за ВАШУ отзывчивость, чуткость, понимание, заботу, доброжелательное и внимательное отношение к пациенту! Хочу пожелать вам счастья и благополучия на долгие годы.
    
    С уважением, Кондратова О.А.`,
    date: "21 июля 2022, 07:31",
  },
  {
    image: "review-2.jpg",
    fullname: "Татьяна",
    text: "Сегодня посетила вашу клинику и осталась очень довольна. Персонал приятный и доброжелательный. Хочу сказать огромное спасибо за консультацию Ольге Александровне и хирургу Андрею Александровичу, который безболезненно и качественно удалил зуб,а так же за приподнятое настроение.",
    date: "14 июля 2022, 10:31",
  },
  {
    image: "review-3.jpg",
    fullname: "Вера Валерьевна",
    text: "Пришла удалить зуб,до этого позвонила пол города, везде запись, не попадёшь никуда. Пришла в Альфамед без очереди, без боли врач все сделал профессионально, спасибо большое.",
    date: "28 июля 2022, 09:00",
  },
  {
    image: "review-1.jpg",
    fullname: "Кондратова Ольга",
    text: `Хочу выразить сердечную благодарность и свою признательность волшебным рукам и настоящему лечебному таланту врача стоматолога Фроловой Ольги Александровны! Большое спасибо за ВАШУ отзывчивость, чуткость, понимание, заботу, доброжелательное и внимательное отношение к пациенту! Хочу пожелать вам счастья и благополучия на долгие годы.
    
    С уважением, Кондратова О.А.`,
    date: "21 июля 2022, 07:31",
  },
  {
    image: "review-2.jpg",
    fullname: "Татьяна",
    text: "Сегодня посетила вашу клинику и осталась очень довольна. Персонал приятный и доброжелательный. Хочу сказать огромное спасибо за консультацию Ольге Александровне и хирургу Андрею Александровичу, который безболезненно и качественно удалил зуб,а так же за приподнятое настроение.",
    date: "14 июля 2022, 10:31",
  },
  {
    image: "review-3.jpg",
    fullname: "Вера Валерьевна",
    text: "Пришла удалить зуб,до этого позвонила пол города, везде запись, не попадёшь никуда. Пришла в Альфамед без очереди, без боли врач все сделал профессионально, спасибо большое.",
    date: "28 июля 2022, 09:00",
  },
];

export { REVIEWS };
